window.volkswagenDatabase = {
  "models": {
    "Polo седан": {
      "generations": {
        "I (2010-2015)": {
          "engines": {
            "1.6 MPI (CFNA)": {
              "gearboxes": ["АКПП", "МКПП"],
              "drives": ["Передний"],
              "works": {
                "engine_gearbox_rate": {
                  "Замена цепи ГРМ (с фиксаторами фаз)": 4.5,
                  "Замена прокладки ГБЦ": 8.0
                },
                "standard_rate": {
                  "Замена масла в ДВС и масляного фильтра (ТО)": 0.5,
                  "Замена свечей зажигания (комплект)": 0.4,
                  "Замена помпы (водяного насоса)": 1.2
                }
              }
            }
          }
        }
      }
    }
  }
};
